Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# aiLabel.alarm
source: Alarm
ar: إنذار
bg: Аларма
ca: Alarma
cs: Poplach
el: Τρομάζω
es: Alarma
fi: Hälytys
fr: Alarme
he: אַזעָקָה
hi: अलार्म
hu: Riasztás
it: Allarme
ja: アラーム
ko: 경보
ms: Penggera
pt: Alarme
ro: Alarma
ru: Сигнал
sv: Larm
th: เตือน
uk: сигналізація
vi: Báo thức
zh_hans: 警报
zh_hant: 警報

# aiLabel.applause
source: Applause
ar: تصفيق
bg: Аплодисменти
ca: Aplaudiments
cs: Potlesk
da: Bifald
de: Beifall
el: Χειροκροτήματα
es: Aplausos
fi: Suosionosoitukset
fr: Applaudissements
he: תְשׁוּאוֹת
hi: तालियाँ
hr: Pljesak
hu: Taps
id: Tepuk tangan
it: Applausi
ja: 拍手
ko: 박수 갈채
ms: Tepuk tangan
nb: Bifall
nl: Applaus
pl: Oklaski
pt: Aplausos
ro: Aplauze
ru: Аплодисменты
sk: Potlesk
sv: Applåder
th: ปรบมือ
tr: Alkış
uk: Оплески
vi: Vỗ tay
zh_hans: 掌声
zh_hant: 掌聲

# aiLabel.car
source: Car
ar: سيارة
bg: кола
ca: Cotxe
cs: Auto
da: Bil
de: Auto
el: Αυτοκίνητο
es: Coche
fi: Auto
fr: Voiture
he: מְכוֹנִית
hi: कार
hr: Automobil
hu: Autó
id: Mobil
it: Auto
ja: 車
ko: 자동차
ms: kereta
nb: Bil
nl: Auto
pl: Samochód
pt: Carro
ro: masina
ru: Автомобиль
sk: Auto
sv: Bil
th: รถ
tr: Araba
uk: автомобіль
vi: Xe hơi
zh_hans: 汽车
zh_hant: 汽車

# aiLabel.cat
source: Cat
ar: قطة
bg: котка
ca: gat
cs: Kočka
da: Kat
de: Katze
el: Γάτα
es: Gato
fi: Kissa
fr: Chat
he: חָתוּל
hi: बिल्ली
hr: Mačka
hu: Macska
id: Kucing
it: Gatto
ja: 猫
ko: 고양이
ms: Kucing
nb: Katt
nl: Kat
pl: Kot
pt: Gato
ro: Pisică
ru: Кошка
sv: Katt
th: แมว
tr: Kedi
uk: кішка
vi: Con mèo
zh_hans: 猫
zh_hant: 貓

# aiLabel.dog
source: Dog
ar: كلب
bg: куче
ca: gos
cs: Pes
da: Hund
de: Hund
el: Σκυλί
es: Perro
fi: Koira
fr: Chien
he: כֶּלֶב
hi: कुत्ता
hr: Pas
hu: Kutya
id: Anjing
it: Cane
ja: 犬
ko: 개
ms: Anjing
nb: Hund
nl: Hond
pl: Pies
pt: Cachorro
ro: Câine
ru: Собака
sk: Pes
sv: Hund
th: สุนัข
tr: Köpek
uk: собака
vi: Chó
zh_hans: 狗
zh_hant: 狗

# aiLabel.drill
source: Drill
ar: مثقاب
bg: Бормашина
ca: Trepant
cs: Vrtat
da: Bore
de: Bohren
el: Τρυπάνι
es: Taladro
fi: Porata
fr: Perceuse
he: לִקְדוֹחַ
hi: ड्रिल
hr: bušilica
hu: Fúró
id: Mengebor
it: Trapano
ja: ドリル
ko: 송곳
ms: latih tubi
nb: Bore
nl: Oefening
pl: Wiertarka
pt: Furadeira
ro: Burghiu
ru: Дрель
sk: Vŕtajte
sv: Borra
th: เจาะ
tr: Delmek
uk: дриль
vi: Máy khoan
zh_hans: 电钻
zh_hant: 電鑽

# aiLabel.engine
source: Engine
ar: محرك
bg: Двигател
ca: Motor
cs: Motor
da: Motor
de: Motor
el: Μηχανή
es: Motor
fi: Moottori
fr: Moteur
he: מָנוֹעַ
hi: इंजन
hr: Motor
hu: Motor
id: Mesin
it: Motore
ja: エンジン
ko: 엔진
ms: Enjin
nb: Motor
nl: Motor
pl: Silnik
pt: Motor
ro: Motor
ru: Двигатель
sk: Motor
sv: Motor
th: เครื่องยนต์
tr: Motor
uk: Двигун
vi: Động cơ
zh_hans: 发动机
zh_hant: 引擎

# aiLabel.hammer
source: Hammer
ar: مطرقة
bg: Чук
ca: Martell
cs: Kladivo
el: Σφυρί
es: Martillo
fi: Vasara
fr: Marteau
he: פַּטִישׁ
hi: हथौड़ा
hr: Čekić
hu: Kalapács
id: Palu
it: Martello
ja: ハンマー
ko: 망치
ms: tukul
nl: Hamer
pl: Młotek
pt: Martelo
ro: Ciocan
ru: Молоток
sk: Kladivo
sv: Hammare
th: ค้อน
tr: Çekiç
uk: Молоток
vi: Búa
zh_hans: 锤子
zh_hant: 錘子

# aiLabel.laughter
source: Laughter
ar: ضحك
bg: смях
ca: Riure
cs: Smích
da: Latter
de: Lachen
el: Γέλιο
es: Risas
fi: Nauru
fr: Rires
he: צְחוֹק
hi: हँसी
hr: Smijeh
hu: Nevetés
id: Tawa
it: Risata
ja: 笑い
ko: 웃음
ms: Ketawa
nb: Latter
nl: Gelach
pl: Śmiech
pt: Risadas
ro: Râsete
ru: Смех
sk: Smiech
sv: Skratt
th: เสียงหัวเราะ
tr: Kahkaha
uk: сміх
vi: Tiếng cười
zh_hans: 笑声
zh_hant: 笑聲

# aiLabel.music
source: Music
ar: موسيقى
bg: Музика
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
he: מוּסִיקָה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: 音楽
ko: 음악
ms: Muzik
nb: Musikk
nl: Muziek
pl: Muzyka
pt: Música
ro: Muzică
ru: Музыка
sk: Hudba
sv: Musik
th: ดนตรี
tr: Müzik
uk: музика
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

# aiLabel.siren
source: Siren
ar: صفارة
bg: Сирена
ca: Sirena
cs: Siréna
da: Sirene
de: Sirene
el: Σειρήνα
es: Sirena
fi: Sireeni
fr: Sirène
he: סִירֶנָה
hi: सायरन
hr: Sirena
hu: Sziréna
id: Sirene
it: Sirena
ja: サイレン
ko: 사이렌
nb: Sirene
nl: Sirene
pl: Syrena
pt: Sirene
ro: Sirenă
ru: Сирена
sk: Siréna
th: ไซเรน
uk: Сирена
vi: Còi báo động
zh_hans: 警笛
zh_hant: 警笛

# aiLabel.speech
source: Speech
ar: كلام
bg: реч
ca: Discurs
cs: Řeč
da: Tale
de: Rede
el: Ομιλία
es: Voz
fi: Puhe
fr: Parole
he: נְאוּם
hi: बोली
hr: Govor
hu: Beszéd
id: Pidato
it: Discorso
ja: スピーチ
ko: 연설
ms: ucapan
nb: Tale
nl: Toespraak
pl: Przemówienie
pt: Fala
ro: Vorbire
ru: Речь
sk: Reč
sv: Tal
th: คำพูด
tr: Konuşma
uk: Виступ
vi: Lời nói
zh_hans: 语音
zh_hant: 語音

# alert.error.title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שְׁגִיאָה
hi: त्रुटि
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# common.cancel
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Ophæve
de: Stornieren
el: Ματαίωση
es: Cancelar
fi: Peruuttaa
fr: Annuler
he: לְבַטֵל
hi: रद्द करें
hr: Otkazati
hu: Mégsem
id: Membatalkan
it: Cancellare
ja: キャンセル
ko: 취소
ms: Batal
nb: Kansellere
nl: Annuleren
pl: Anulować
pt: Cancelar
ro: Anula
ru: Отмена
sk: Zrušiť
sv: Avboka
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# common.close
source: Close
ar: إغلاق
bg: затвори
ca: Tancar
cs: Blízko
da: Tæt
de: Schließen
el: Κοντά
es: Cerrar
fi: Lähellä
fr: Fermer
he: לִסְגוֹר
hi: बंद करें
hr: Zatvoriti
hu: Közeli
id: Menutup
it: Vicino
ja: 近い
ko: 닫다
ms: tutup
nb: Lukke
nl: Dichtbij
pl: Zamknąć
pt: Fechar
ro: Aproape
ru: Закрыть
sk: Zavrieť
sv: Nära
th: ปิด
tr: Kapalı
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# common.delete
source: Delete
ar: حذف
bg: Изтриване
ca: Suprimeix
cs: Vymazat
da: Slet
de: Löschen
el: Διαγράφω
es: Eliminar
fi: Poistaa
fr: Supprimer
he: לִמְחוֹק
hi: हटाएँ
hr: Izbrisati
hu: Töröl
id: Menghapus
it: Eliminare
ja: 消去
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuwać
pt: Excluir
ro: Şterge
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Silmek
uk: Видалити
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

# common.done
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Γινώμενος
es: Listo
fi: Tehty
fr: Terminé
he: נַעֲשָׂה
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 終わり
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Zrobione
pt: Concluído
ro: Făcut
ru: Готово
sk: Hotovo
sv: Gjort
th: เสร็จแล้ว
tr: Tamamlamak
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

# common.gotIt
source: Got it
ar: حسنًا
bg: разбрах
ca: Ho entenc
cs: Rozumím
da: Forstår det
de: Habe es
el: Κατάλαβα
es: Entendido
fi: Selvä
fr: Compris
he: הבנתי
hi: समझ गया
hr: shvaćam
hu: Értem
id: Mengerti
it: Fatto
ja: わかった
ko: 알았어요
ms: faham
nb: Skjønner det
nl: Ik heb het
pl: Rozumiem
pt: Entendi
ro: Am înţeles
ru: Понятно
sk: Dobre
sv: Jag förstår
th: เข้าใจแล้ว
tr: Anladım
uk: зрозумів
vi: Hiểu rồi
zh_hans: 知道了
zh_hant: 知道了

# common.ok
source: OK
ar: حسنًا
bg: добре
ca: D'acord
el: ΕΝΤΑΞΕΙ
es: Aceptar
he: בְּסֵדֶר
hi: ठीक
hr: U REDU
hu: RENDBEN
id: OKE
ja: わかりました
ko: 좋아요
ro: Bine
th: ตกลง
tr: TAMAM
uk: добре
vi: ĐƯỢC RỒI
zh_hans: 好
zh_hant: 好

# common.rename
source: Rename
ar: إعادة تسمية
bg: Преименуване
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομάζω
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hi: नाम बदलें
hr: Preimenovati
hu: Átnevezés
id: Ganti nama
it: Rinominare
ja: 名前の変更
ko: 이름 바꾸기
ms: Namakan semula
nb: Gi nytt navn
nl: Hernoemen
pl: Przemianować
pt: Renomear
ro: Redenumiți
ru: Переименовать
sk: Premenovať
sv: Döpa om
th: เปลี่ยนชื่อ
tr: Yeniden isimlendirmek
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

# common.save
source: Save
ar: حفظ
bg: Запазване
ca: Desa
cs: Uložit
da: Spare
de: Speichern
el: Εκτός
es: Guardar
fi: Tallentaa
fr: Enregistrer
he: לְהַצִיל
hi: सहेजें
hr: Uštedjeti
hu: Megtakarítás
id: Menyimpan
it: Salva
ja: 保存
ko: 구하다
ms: Jimat
nb: Spare
nl: Redden
pl: Ratować
pt: Salvar
ro: Salva
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydetmek
uk: зберегти
vi: Cứu
zh_hans: 保存
zh_hant: 儲存

# common.share
source: Share
ar: مشاركة
bg: Споделете
ca: Comparteix
cs: Podíl
da: Dele
de: Aktie
el: Μερίδιο
es: Compartir
fi: Jakaa
fr: Partager
he: לַחֲלוֹק
hi: साझा करें
hr: Udio
hu: Részesedés
id: Membagikan
it: Condividere
ja: 共有
ko: 공유하다
ms: Kongsi
nb: Dele
nl: Deel
pl: Udział
pt: Compartilhar
ro: Distribuie
ru: Поделиться
sk: zdieľať
sv: Dela
th: แบ่งปัน
tr: Paylaşmak
uk: Поділіться
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# dashboard.button.exportCSV
source: Export CSV
ar: تصدير CSV
bg: Експортиране CSV
ca: Exporta CSV
cs: Exportovat CSV
da: Eksporter CSV
de: Exportieren CSV
el: Εξαγωγή CSV
es: Exportar CSV
fi: Vie CSV
fr: Exporter CSV
he: ייצוא CSV
hi: CSV निर्यात
hr: Izvoz CSV
hu: Exportálás CSV
id: Ekspor CSV
it: Esporta CSV
ja: CSV をエクスポート
ko: CSV 내보내기
ms: Eksport CSV
nb: Eksporter CSV
nl: Exporteer CSV
pl: Eksportuj CSV
pt: Exportar CSV
ro: Exportați CSV
ru: Экспорт CSV
sk: Exportovať CSV
sv: Exportera CSV
th: ส่งออก CSV
tr: CSV'yi dışa aktar
uk: Експорт CSV
vi: Xuất CSV
zh_hans: 导出 CSV
zh_hant: 匯出 CSV

# dashboard.button.report
source: Report
ar: تقرير
bg: Докладвай
ca: Informeu
cs: Zpráva
da: Rapport
de: Bericht
el: Εκθεση
es: Informe
fi: Raportoi
fr: Rapport
he: דִוּוּחַ
hi: रिपोर्ट
hr: Izvješće
hu: Jelentés
id: Laporan
it: Rapporto
ja: 報告
ko: 보고서
ms: Laporan
nb: Rapportere
nl: Rapport
pl: Raport
pt: Relatório
ro: Raport
ru: Отчёт
sk: Správa
sv: Rapportera
th: รายงาน
tr: Rapor
uk: звіт
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告

# dashboard.button.start
source: Start
ar: بدء
bg: Започнете
ca: Comença
da: Starte
el: Αρχή
es: Iniciar
fi: Aloita
fr: Démarrer
he: הַתחָלָה
hi: शुरू
hu: Indul
id: Awal
it: Inizio
ja: 始める
ko: 시작
ms: Mulakan
nl: Begin
pt: Iniciar
ro: Început
ru: Старт
sk: Štart
th: เริ่ม
tr: Başlangıç
uk: старт
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# dashboard.button.stop
source: Stop
ar: إيقاف
bg: Спрете
ca: Atureu-vos
cs: Zastávka
de: Stoppen
el: Στάση
es: Detener
fr: Arrêter
he: לְהַפְסִיק
hi: रोकें
id: Berhenti
it: Fermare
ja: 停止
ko: 멈추다
ms: Berhenti
nb: Stoppe
pl: Zatrzymywać się
pt: Parar
ru: Стоп
sv: Stopp
th: หยุด
tr: Durmak
uk: СТІЙ
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止

# dashboard.detectedNoise
source: Detected: %1$@ (%2$d%%)
ar: تم اكتشاف: %1$@ (%2$d%%)
bg: Открит: %1$@ (%2$d%%)
ca: Detectat: %1$@ (%2$d%%)
cs: Zjištěno: %1$@ (%2$d%%)
da: Registreret: %1$@ (%2$d%%)
de: Erkannt: %1$@ (%2$d%%)
el: Εντοπίστηκε: %1$@ (%2$d%%)
es: Detectado: %1$@ (%2$d%%)
fi: Havaittu: %1$@ (%2$d%%)
fr: Détecté : %1$@ (%2$d %%)
he: זוהה: %1$@ (%2$d%%)
hi: पता चला: %1$@ (%2$d%%)
hr: Otkriveno: %1$@ (%2$d%%)
hu: Észlelve: %1$@ (%2$d%%)
id: Terdeteksi: %1$@ (%2$d%%)
it: Rilevato: %1$@ (%2$d%%)
ja: 検出されました: %1$@ (%2$d%%)
ko: 감지됨: %1$@(%2$d%%)
ms: Dikesan: %1$@ (%2$d%%)
nb: Oppdaget: %1$@ (%2$d%%)
nl: Gedetecteerd: %1$@ (%2$d%%)
pl: Wykryto: %1$@ (%2$d%%)
pt: Detectado: %1$@ (%2$d%%)
ro: Detectat: %1$@ (%2$d%%)
ru: Обнаружено: %1$@ (%2$d%%)
sk: Zistené: %1$@ (%2$d%%)
sv: Upptäckt: %1$@ (%2$d%%)
th: ตรวจพบ: %1$@ (%2$d%%)
tr: Algılandı: %1$@ (%2$d%%)
uk: Виявлено: %1$@ (%2$d%%)
vi: Đã phát hiện: %1$@ (%2$d_PH2__)
zh_hans: 检测到：%1$@（%2$d%%）
zh_hant: 偵測到：%1$@（%2$d%%）

# dashboard.footer.highSensitivity
source: High-sensitivity mode: readings reflect full-band physical sound pressure.
ar: وضع الحساسية العالية: تعكس القراءات ضغط الصوت الفيزيائي لكامل النطاق.
bg: Режим с висока чувствителност: показанията отразяват физическото звуково налягане в цялата лента.
ca: Mode d'alta sensibilitat: les lectures reflecteixen la pressió sonora física de banda completa.
cs: Režim vysoké citlivosti: hodnoty odrážejí fyzický akustický tlak v celém pásmu.
da: Højfølsomhedstilstand: aflæsninger afspejler det fysiske lydtryk i fuld bånd.
de: Hochempfindlicher Modus: Die Messwerte spiegeln den gesamten physikalischen Schalldruck wider.
el: Λειτουργία υψηλής ευαισθησίας: οι ενδείξεις αντικατοπτρίζουν την φυσική ηχητική πίεση πλήρους ζώνης.
es: Modo de alta sensibilidad: las lecturas reflejan la presión sonora física de banda completa.
fi: Korkean herkkyyden tila: lukemat heijastavat koko kaistan fyysistä äänenpainetta.
fr: Mode haute sensibilité : les mesures reflètent la pression acoustique physique pleine bande.
he: מצב רגישות גבוהה: קריאות משקפות לחץ צליל פיזי של פס מלא.
hi: उच्च-संवेदनशीलता मोड: रीडिंग पूर्ण-बैंड भौतिक ध्वनि दबाव दर्शाती हैं।
hr: Način rada visoke osjetljivosti: očitanja odražavaju fizički zvučni tlak u cijelom pojasu.
hu: Nagy érzékenységű mód: a leolvasások a teljes sáv fizikai hangnyomását tükrözik.
id: Mode sensitivitas tinggi: pembacaan mencerminkan tekanan suara fisik pita penuh.
it: Modalità ad alta sensibilità: le letture riflettono la pressione sonora fisica a banda intera.
ja: 高感度モード: 測定値は全帯域の物理音圧を反映します。
ko: 고감도 모드: 판독값은 전대역의 물리적 음압을 반영합니다.
ms: Mod sensitiviti tinggi: bacaan mencerminkan tekanan bunyi fizikal jalur penuh.
nb: Høyfølsomhetsmodus: avlesninger reflekterer fysisk lydtrykk i hele båndet.
nl: Hoge gevoeligheidsmodus: de metingen weerspiegelen de fysieke geluidsdruk over de volledige band.
pl: Tryb wysokiej czułości: odczyty odzwierciedlają fizyczne ciśnienie akustyczne w pełnym paśmie.
pt: Modo de alta sensibilidade: as leituras refletem a pressão sonora física em banda completa.
ro: Mod de înaltă sensibilitate: citirile reflectă presiunea sonoră fizică pe bandă completă.
ru: Режим высокой чувствительности: показания отражают физическое звуковое давление во всей полосе.
sk: Režim vysokej citlivosti: hodnoty odrážajú fyzický akustický tlak v celom pásme.
sv: Högkänslighetsläge: avläsningar återspeglar fysiskt ljudtryck i hela bandet.
th: โหมดความไวสูง: การอ่านสะท้อนถึงความดันเสียงทางกายภาพแบบเต็มแบนด์
tr: Yüksek hassasiyet modu: okumalar tam bantlı fiziksel ses basıncını yansıtır.
uk: Режим високої чутливості: показання відображають фізичний звуковий тиск у повному діапазоні.
vi: Chế độ độ nhạy cao: số đọc phản ánh áp suất âm thanh vật lý toàn dải.
zh_hans: 高灵敏度模式：读数反映全频段物理声压。
zh_hant: 高靈敏度模式：讀數反映全頻段物理聲壓。

# dashboard.footer.standard
source: Standard mode: readings approximate human hearing (A-weighted).
ar: الوضع القياسي: القراءات تقارب السمع البشري (الترجيح A).
bg: Стандартен режим: показанията се приближават до човешкия слух (A-претеглено).
ca: Mode estàndard: les lectures aproximen l'oïda humana (ponderada A).
cs: Standardní režim: hodnoty se přibližují lidskému sluchu (vážené A).
da: Standardtilstand: aflæsninger tilnærmer menneskelig hørelse (A-vægtet).
de: Standardmodus: Die Messwerte entsprechen dem menschlichen Gehör (A-gewichtet).
el: Τυπική λειτουργία: μετρήσεις κατά προσέγγιση της ανθρώπινης ακοής (Α-στάθμιση).
es: Modo estándar: las lecturas se aproximan a la audición humana (ponderación A).
fi: Vakiotila: lukemat vastaavat ihmisen kuuloa (A-painotettu).
fr: Mode standard : les mesures approchent l’audition humaine (pondération A).
he: מצב סטנדרטי: קריאות משוערות לשמיעה אנושית (במשקל A).
hi: मानक मोड: रीडिंग मानव श्रवण (A-भारित) के करीब होती हैं।
hr: Standardni način rada: očitanja su približna ljudskom sluhu (A-ponderirano).
hu: Normál mód: a mérések megközelítőleg az emberi hallásra vonatkoznak (A-súlyozás).
id: Mode standar: pembacaan mendekati pendengaran manusia (berbobot A).
it: Modalità standard: le letture si avvicinano all'udito umano (ponderata A).
ja: 標準モード: 測定値は人間の聴覚に近似します (A 特性)。
ko: 표준 모드: 판독값은 사람의 청력과 유사합니다(A-가중치).
ms: Mod standard: membaca anggaran pendengaran manusia (berwajaran A).
nb: Standardmodus: avlesninger tilnærmet menneskelig hørsel (A-vektet).
nl: Standaardmodus: metingen benaderen het menselijk gehoor (A-gewogen).
pl: Tryb standardowy: odczyty przybliżają słuch ludzki (ważony A).
pt: Modo padrão: as leituras aproximam a audição humana (ponderação A).
ro: Mod standard: citirile aproximează auzul uman (ponderat A).
ru: Стандартный режим: показания приближены к восприятию человеком (A-взвешивание).
sk: Štandardný režim: hodnoty sa približujú ľudskému sluchu (vážené A).
sv: Standardläge: avläsningar ungefärliga människors hörsel (A-vägd).
th: โหมดมาตรฐาน: อ่านค่าการได้ยินโดยประมาณของมนุษย์ (A-weighted)
tr: Standart mod: okumalar insan işitmesine yakındır (A ağırlıklı).
uk: Стандартний режим: показання наближені до людського слуху (A-зважений).
vi: Chế độ tiêu chuẩn: kết quả đo gần đúng với thính giác của con người (trọng số A).
zh_hans: 标准模式：读数近似人耳听感（A 计权）。
zh_hant: 標準模式：讀數近似人耳聽感（A 計權）。

# dashboard.fullscreenLED
source: Open fullscreen LED display
ar: فتح عرض LED بملء الشاشة
bg: Отворете дисплея на цял екран LED
ca: Obre la pantalla completa LED
cs: Otevřít zobrazení LED na celou obrazovku
da: Åbn fuldskærmsvisningen LED
de: Öffnen Sie die Vollbildanzeige LED
el: Άνοιγμα προβολής πλήρους οθόνης LED
es: Abrir pantalla completa LED
fi: Avaa koko näytön LED näyttö
fr: Ouvrir l'affichage LED en plein écran
he: פתח את תצוגת LED במסך מלא
hi: फुलस्क्रीन LED डिस्प्ले खोलें
hr: Otvori prikaz LED preko cijelog zaslona
hu: Teljes képernyős LED képernyő megnyitása
id: Buka tampilan layar penuh LED
it: Apri la visualizzazione LED a schermo intero
ja: 全画面 LED ディスプレイを開く
ko: 전체 화면 LED 디스플레이 열기
ms: Buka paparan LED skrin penuh
nb: Åpne fullskjerm LED-skjerm
nl: Open de LED-weergave op volledig scherm
pl: Otwórz pełnoekranowy wyświetlacz LED
pt: Abrir exibição LED em tela cheia
ro: Deschideți ecranul complet LED
ru: Открыть полноэкранный дисплей LED
sk: Otvoriť zobrazenie LED na celú obrazovku
sv: Öppna helskärmsskärmen LED
th: เปิดการแสดงผล LED แบบเต็มหน้าจอ
tr: Tam ekran LED ekranı aç
uk: Відкрити повноекранний дисплей LED
vi: Mở toàn màn hình hiển thị LED
zh_hans: 打开全屏 LED 看板
zh_hant: 開啟全螢幕 LED 看板

# dashboard.fullscreenLED.guide
source: Tap here to open a landscape fullscreen LED display for easier reading.
ar: انقر هنا لفتح شاشة عرض أفقية كاملة LED لتسهيل القراءة.
bg: Докоснете тук, за да отворите пейзажен дисплей на цял екран LED за по-лесно четене.
ca: Toqueu aquí per obrir una pantalla LED de pantalla completa horitzontal per facilitar la lectura.
cs: Klepnutím sem otevřete zobrazení LED na šířku na celou obrazovku pro snadnější čtení.
da: Tryk her for at åbne en liggende fuldskærms LED-skærm for lettere læsning.
de: Tippen Sie hier, um eine LED-Vollbildanzeige im Querformat zum leichteren Lesen zu öffnen.
el: Πατήστε εδώ για να ανοίξετε μια οριζόντια οθόνη πλήρους οθόνης LED για ευκολότερη ανάγνωση.
es: Toque aquí para abrir una pantalla horizontal de pantalla completa LED para facilitar la lectura.
fi: Napauta tätä avataksesi vaakasuuntaisen koko näytön LED -näytön lukemisen helpottamiseksi.
fr: Appuyez ici pour ouvrir un affichage LED paysage plein écran pour une lecture plus facile.
he: הקש כאן כדי לפתוח תצוגה LED במסך מלא לרוחב לקריאה קלה יותר.
hi: आसानी से पढ़ने के लिए लैंडस्केप फुलस्क्रीन LED डिस्प्ले खोलने के लिए यहां टैप करें।
hr: Dodirnite ovdje da biste otvorili LED pejzažni prikaz preko cijelog zaslona radi lakšeg čitanja.
hu: Koppintson ide egy fekvő, teljes képernyős LED kijelző megnyitásához a könnyebb olvashatóság érdekében.
id: Ketuk di sini untuk membuka tampilan LED layar penuh lanskap agar lebih mudah dibaca.
it: Tocca qui per aprire una visualizzazione LED orizzontale a schermo intero per facilitare la lettura.
ja: ここをタップすると、横長の全画面 LED 表示が開き、読みやすくなります。
ko: 더 쉽게 읽을 수 있도록 가로 방향 전체 화면 LED 디스플레이를 열려면 여기를 탭하세요.
ms: Ketik di sini untuk membuka paparan LED landskap skrin penuh untuk bacaan yang lebih mudah.
nb: Trykk her for å åpne en liggende fullskjerm LED-skjerm for enklere lesing.
nl: Tik hier om een ​​liggend, volledig scherm LED-weergave te openen, zodat u deze gemakkelijker kunt lezen.
pl: Kliknij tutaj, aby otworzyć poziomy ekran pełnoekranowy LED dla łatwiejszego czytania.
pt: Toque aqui para abrir uma tela paisagem em tela cheia LED para facilitar a leitura.
ro: Atingeți aici pentru a deschide un ecran complet peisaj LED pentru o citire mai ușoară.
ru: Нажмите здесь, чтобы открыть полноэкранный режим LED в альбомной ориентации для облегчения чтения.
sk: Klepnutím sem otvoríte zobrazenie LED na šírku na celú obrazovku pre jednoduchšie čítanie.
sv: Tryck här för att öppna en liggande helskärmsskärm LED för enklare läsning.
th: แตะที่นี่เพื่อเปิดการแสดงผล LED แบบเต็มหน้าจอแนวนอนเพื่อให้อ่านง่ายขึ้น
tr: Daha kolay okumak amacıyla yatay tam ekran LED ekranı açmak için buraya dokunun.
uk: Торкніться тут, щоб відкрити альбомний повноекранний дисплей LED для легшого читання.
vi: Nhấn vào đây để mở màn hình LED toàn màn hình ngang để đọc dễ dàng hơn.
zh_hans: 点这里可横屏打开全屏 LED 看板，读数更清晰。
zh_hant: 點這裡可橫屏開啟全螢幕 LED 看板，讀數更清晰。

# dashboard.idle.hint
source: Monitoring is paused. Tap below to resume live measurement.
ar: تم إيقاف المراقبة مؤقتًا. انقر أدناه لاستئناف القياس المباشر.
bg: Наблюдението е на пауза. Докоснете по-долу, за да възобновите измерването на живо.
ca: El seguiment està en pausa. Toqueu a continuació per reprendre el mesurament en directe.
cs: Sledování je pozastaveno. Klepnutím níže obnovíte živé měření.
da: Overvågning er sat på pause. Tryk nedenfor for at genoptage livemåling.
de: Die Überwachung ist pausiert. Tippen Sie unten, um die Live-Messung fortzusetzen.
el: Η παρακολούθηση έχει διακοπεί. Πατήστε παρακάτω για να συνεχίσετε τη ζωντανή μέτρηση.
es: La monitorización está en pausa. Toque a continuación para reanudar la medición en vivo.
fi: Valvonta on keskeytetty. Jatka suoraa mittausta napauttamalla alla.
fr: La surveillance est suspendue. Appuyez ci-dessous pour reprendre la mesure en direct.
he: הניטור מושהה. הקש למטה כדי לחדש את המדידה בזמן אמת.
hi: निगरानी रोक दी गई है. लाइव माप फिर से शुरू करने के लिए नीचे टैप करें।
hr: Praćenje je pauzirano. Dodirnite ispod za nastavak mjerenja uživo.
hu: A megfigyelés szünetel. Érintse meg lent az élő mérés folytatásához.
id: Pemantauan dijeda. Ketuk di bawah untuk melanjutkan pengukuran langsung.
it: Il monitoraggio è in pausa. Tocca sotto per riprendere la misurazione dal vivo.
ja: 監視は一時停止されています。ライブ測定を再開するには、下をタップしてください。
ko: 모니터링이 일시중지되었습니다. 실시간 측정을 재개하려면 아래를 탭하세요.
ms: Pemantauan dijeda. Ketik di bawah untuk menyambung semula pengukuran langsung.
nb: Overvåking er satt på pause. Trykk nedenfor for å gjenoppta live-måling.
nl: De bewaking is onderbroken. Tik hieronder om de live meting te hervatten.
pl: Monitorowanie zostało wstrzymane. Kliknij poniżej, aby wznowić pomiar na żywo.
pt: O monitoramento está pausado. Toque abaixo para retomar a medição ao vivo.
ro: Monitorizarea este întreruptă. Atingeți mai jos pentru a relua măsurarea live.
ru: Мониторинг приостановлен. Нажмите ниже, чтобы возобновить измерение в реальном времени.
sk: Monitorovanie je pozastavené. Klepnutím nižšie obnovíte živé meranie.
sv: Övervakningen är pausad. Tryck nedan för att återuppta livemätning.
th: การตรวจสอบถูกหยุดชั่วคราว แตะด้านล่างเพื่อดำเนินการวัดผลแบบเรียลไทม์ต่อ
tr: İzleme duraklatıldı. Canlı ölçüme devam etmek için aşağıya dokunun.
uk: Моніторинг призупинено. Натисніть нижче, щоб відновити вимірювання в реальному часі.
vi: Giám sát bị tạm dừng. Nhấn vào bên dưới để tiếp tục đo trực tiếp.
zh_hans: 监测已暂停。点击下方按钮恢复实时监测。
zh_hant: 監測已暫停。點擊下方按鈕恢復即時監測。
